"%[Any]@ of the following are true" = "%1$[Nogle]@ af følgende er sande";
"%[All]@ of the following are true" = "%1$[Alle]@ af følgende er sande";

"%[bitrate]@ %[is]@ %@ kbps" = "%1$[Bithastighed]@ %2$[er]@ %3$@ kbps";
"%[bitrate]@ %[is not]@ %@ kbps" = "%1$[Bithastighed]@ %2$[er ikke]@ %3$@ kbps";
"%[bitrate]@ %[is greater than]@ %@ kbps" = "%1$[Bithastighed]@ %2$[er større end]@ %3$@ kbps";
"%[bitrate]@ %[is less than]@ %@ kbps" = "%1$[Bithastighed]@ %2$[er mindre end]@ %3$@ kbps";
"%[bitrate]@ %[is in the range]@ %@ to %@ %[kbps]@" = "%1$[Bithastighed]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@ %5$[kbps]@";

"%[sample_rate]@ %[is]@ %@ Hz" = "%1$[Samplingfrekvens]@ %2$[er]@ %3$@ Hz";
"%[sample_rate]@ %[is not]@ %@ Hz" = "%1$[Samplingfrekvens]@ %2$[er ikke]@ %3$@ Hz";
"%[sample_rate]@ %[is greater than]@ %@ Hz" = "%1$[Samplingfrekvens]@ %2$[er større end]@ %3$@ Hz";
"%[sample_rate]@ %[is less than]@ %@ Hz" = "%1$[Samplingfrekvens]@ %2$[er mindre end]@ %3$@ Hz";
"%[sample_rate]@ %[is in the range]@ %@ to %@ %[Hz]@" = "%1$[Samplingfrekvens]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@ %5$[Hz]@";

"%[bpm]@ %[is]@ %@" = "%1$[BPM]@ %2$[er]@ %3$@";
"%[bpm]@ %[is not]@ %@" = "%1$[BPM]@ %2$[er ikke]@ %3$@";
"%[bpm]@ %[is greater than]@ %@" = "%1$[BPM]@ %2$[er større end]@ %3$@";
"%[bpm]@ %[is less than]@ %@" = "%1$[BPM]@ %2$[er mindre end]@ %3$@";
"%[bpm]@ %[is in the range]@ %@ to %@" = "%1$[BPM]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[disc_number]@ %[is]@ %@" = "%1$[Disknummer]@ %2$[er]@ %3$@";
"%[disc_number]@ %[is not]@ %@" = "%1$[Disknummer]@ %2$[er ikke]@ %3$@";
"%[disc_number]@ %[is greater than]@ %@" = "%1$[Disknummer]@ %2$[er større end]@ %3$@";
"%[disc_number]@ %[is less than]@ %@" = "%1$[Disknummer]@ %2$[er mindre end]@ %3$@";
"%[disc_number]@ %[is in the range]@ %@ to %@" = "%1$[Disknummer]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[userplaycount]@ %[is]@ %@" = "%1$[Aspilninger]@ %2$[er]@ %3$@";
"%[userplaycount]@ %[is not]@ %@" = "%1$[Aspilninger]@ %2$[er ikke]@ %3$@";
"%[userplaycount]@ %[is greater than]@ %@" = "%1$[Aspilninger]@ %2$[er større end]@ %3$@";
"%[userplaycount]@ %[is less than]@ %@" = "%1$[Aspilninger]@ %2$[er mindre end]@ %3$@";
"%[userplaycount]@ %[is in the range]@ %@ to %@" = "%1$[Aspilninger]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[season]@ %[is]@ %@" = "%1$[Sæson]@ %2$[er]@ %3$@";
"%[season]@ %[is not]@ %@" = "%1$[Sæson]@ %2$[er ikke]@ %3$@";
"%[season]@ %[is greater than]@ %@" = "%1$[Sæson]@ %2$[er større end]@ %3$@";
"%[season]@ %[is less than]@ %@" = "%1$[Sæson]@ %2$[er mindre end]@ %3$@";
"%[season]@ %[is in the range]@ %@ to %@" = "%1$[Sæson]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[userskipcount]@ %[is]@ %@" = "%1$[Overspringninger]@ %2$[er]@ %3$@";
"%[userskipcount]@ %[is not]@ %@" = "%1$[Overspringninger]@ %2$[er ikke]@ %3$@";
"%[userskipcount]@ %[is greater than]@ %@" = "%1$[Overspringninger]@ %2$[er større end]@ %3$@";
"%[userskipcount]@ %[is less than]@ %@" = "%1$[Overspringninger]@ %2$[er mindre end]@ %3$@";
"%[userskipcount]@ %[is in the range]@ %@ to %@" = "%1$[Overspringninger]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[track_number]@ %[is]@ %@" = "%1$[Spornummer]@ %2$[er]@ %3$@";
"%[track_number]@ %[is not]@ %@" = "%1$[Spornummer]@ %2$[er ikke]@ %3$@";
"%[track_number]@ %[is greater than]@ %@" = "%1$[Spornummer]@ %2$[er større end]@ %3$@";
"%[track_number]@ %[is less than]@ %@" = "%1$[Spornummer]@ %2$[er mindre end]@ %3$@";
"%[track_number]@ %[is in the range]@ %@ to %@" = "%1$[Spornummer]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[year]@ %[is]@ %@" = "%1$[År]@ %2$[er]@ %3$@";
"%[year]@ %[is not]@ %@" = "%1$[År]@ %2$[er ikke]@ %3$@";
"%[year]@ %[is greater than]@ %@" = "%1$[År]@ %2$[er større end]@ %3$@";
"%[year]@ %[is less than]@ %@" = "%1$[År]@ %2$[er mindre end]@ %3$@";
"%[year]@ %[is in the range]@ %@ to %@" = "%1$[År]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[totalsize]@ %[is]@ %@ MB" = "%1$[Omfang]@ %2$[er]@ %3$@ MB";
"%[totalsize]@ %[is not]@ %@ MB" = "%1$[Omfang]@ %2$[er ikke]@ %3$@ MB";
"%[totalsize]@ %[is greater than]@ %@ MB" = "%1$[Omfang]@ %2$[er større end]@ %3$@ MB";
"%[totalsize]@ %[is less than]@ %@ MB" = "%1$[Omfang]@ %2$[er mindre end]@ %3$@ MB";
"%[totalsize]@ %[is in the range]@ %@ to %@ %[MB]@" = "%1$[Omfang]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@ %5$[MB]@";

"%[album]@ %[contains]@ %@" = "%1$[Album]@ %2$[indeholder]@ %3$@";
"%[album]@ %[does not contain]@ %@" = "%1$[Album]@ %2$[indeholder ikke]@ %3$@";
"%[album]@ %[is]@ %@" = "%1$[Album]@ %2$[er]@ %3$@";
"%[album]@ %[is not]@ %@" = "%1$[Album]@ %2$[er ikke]@ %3$@";
"%[album]@ %[begins with]@ %@" = "%1$[Album]@ %2$[starter med]@ %3$@";
"%[album]@ %[ends with]@ %@" = "%1$[Album]@ %2$[slutter med]@ %3$@";

"%[album_artist]@ %[contains]@ %@" = "%1$[Albumkunstner]@ %2$[indeholder]@ %3$@";
"%[album_artist]@ %[does not contain]@ %@" = "%1$[Albumkunstner]@ %2$[indeholder ikke]@ %3$@";
"%[album_artist]@ %[is]@ %@" = "%1$[Albumkunstner]@ %2$[er]@ %3$@";
"%[album_artist]@ %[is not]@ %@" = "%1$[Albumkunstner]@ %2$[er ikke]@ %3$@";
"%[album_artist]@ %[begins with]@ %@" = "%1$[Albumkunstner]@ %2$[starter med]@ %3$@";
"%[album_artist]@ %[ends with]@ %@" = "%1$[Albumkunstner]@ %2$[slutter med]@ %3$@";

"%[artist]@ %[contains]@ %@" = "%1$[Kunstner]@ %2$[indeholder]@ %3$@";
"%[artist]@ %[does not contain]@ %@" = "%1$[Album]@ %2$[indeholder ikke]@ %3$@";
"%[artist]@ %[is]@ %@" = "%1$[Kunstner]@ %2$[er]@ %3$@";
"%[artist]@ %[is not]@ %@" = "%1$[Kunstner]@ %2$[er ikke]@ %3$@";
"%[artist]@ %[begins with]@ %@" = "%1$[Kunstner]@ %2$[starter med]@ %3$@";
"%[artist]@ %[ends with]@ %@" = "%1$[Kunstner]@ %2$[slutter med]@ %3$@";

"%[category]@ %[contains]@ %@" = "%1$[Kategori]@ %2$[indeholder]@ %3$@";
"%[category]@ %[does not contain]@ %@" = "%1$[Kategori]@ %2$[indeholder ikke]@ %3$@";
"%[category]@ %[is]@ %@" = "%1$[Kategori]@ %2$[er]@ %3$@";
"%[category]@ %[is not]@ %@" = "%1$[Kategori]@ %2$[er ikke]@ %3$@";
"%[category]@ %[begins with]@ %@" = "%1$[Kategori]@ %2$[starter med]@ %3$@";
"%[category]@ %[ends with]@ %@" = "%1$[Kategori]@ %2$[slutter med]@ %3$@";

"%[comments]@ %[contains]@ %@" = "%1$[Kommentarer]@ %2$[indeholder]@ %3$@";
"%[comments]@ %[does not contain]@ %@" = "%1$[Kommentarer]@ %2$[indeholder ikke]@ %3$@";
"%[comments]@ %[is]@ %@" = "%1$[Kommentarer]@ %2$[er]@ %3$@";
"%[comments]@ %[is not]@ %@" = "%1$[Kommentarer]@ %2$[er ikke]@ %3$@";
"%[comments]@ %[begins with]@ %@" = "%1$[Kommentarer]@ %2$[starter med]@ %3$@";
"%[comments]@ %[ends with]@ %@" = "%1$[Kommentarer]@ %2$[slutter med]@ %3$@";

"%[composer]@ %[contains]@ %@" = "%1$[Komponist]@ %2$[indeholder]@ %3$@";
"%[composer]@ %[does not contain]@ %@" = "%1$[Komponist]@ %2$[indeholder ikke]@ %3$@";
"%[composer]@ %[is]@ %@" = "%1$[Komponist]@ %2$[er]@ %3$@";
"%[composer]@ %[is not]@ %@" = "%1$[Komponist]@ %2$[er ikke]@ %3$@";
"%[composer]@ %[begins with]@ %@" = "%1$[Komponist]@ %2$[starter med]@ %3$@";
"%[composer]@ %[ends with]@ %@" = "%1$[Komponist]@ %2$[slutter med]@ %3$@";

"%[debug]@ %[contains]@ %@" = "%1$[Debug]@ %2$[indeholder]@ %3$@";
"%[debug]@ %[does not contain]@ %@" = "%1$[Debug]@ %2$[indeholder ikke]@ %3$@";
"%[debug]@ %[is]@ %@" = "%1$[Debug]@ %2$[er]@ %3$@";
"%[debug]@ %[is not]@ %@" = "%1$[Debug]@ %2$[er ikke]@ %3$@";
"%[debug]@ %[begins with]@ %@" = "%1$[Debug]@ %2$[starter med]@ %3$@";
"%[debug]@ %[ends with]@ %@" = "%1$[Debug]@ %2$[slutter med]@ %3$@";

"%[description]@ %[contains]@ %@" = "%1$[Beskrivelse]@ %2$[indeholder]@ %3$@";
"%[description]@ %[does not contain]@ %@" = "%1$[Beskrivelse]@ %2$[indeholder ikke]@ %3$@";
"%[description]@ %[is]@ %@" = "%1$[Beskrivelse]@ %2$[er]@ %3$@";
"%[description]@ %[is not]@ %@" = "%1$[Beskrivelse]@ %2$[er ikke]@ %3$@";
"%[description]@ %[begins with]@ %@" = "%1$[Beskrivelse]@ %2$[starter med]@ %3$@";
"%[description]@ %[ends with]@ %@" = "%1$[Beskrivelse]@ %2$[slutter med]@ %3$@";

"%[genre]@ %[contains]@ %@" = "%1$[Genre]@ %2$[indeholder]@ %3$@";
"%[genre]@ %[does not contain]@ %@" = "%1$[Genre]@ %2$[indeholder ikke]@ %3$@";
"%[genre]@ %[is]@ %@" = "%1$[Genre]@ %2$[er]@ %3$@";
"%[genre]@ %[is not]@ %@" = "%1$[Genre]@ %2$[er ikke]@ %3$@";
"%[genre]@ %[begins with]@ %@" = "%1$[Genre]@ %2$[starter med]@ %3$@";
"%[genre]@ %[ends with]@ %@" = "%1$[Genre]@ %2$[slutter med]@ %3$@";

"%[grouping]@ %[contains]@ %@" = "%1$[Gruppering]@ %2$[Indeholder]@ %3$@";
"%[grouping]@ %[does not contain]@ %@" = "%1$[Gruppering]@ %2$[indeholder ikke]@ %3$@";
"%[grouping]@ %[is]@ %@" = "%1$[Gruppering]@ %2$[er]@ %3$@";
"%[grouping]@ %[is not]@ %@" = "%1$[Gruppering]@ %2$[er ikke]@ %3$@";
"%[grouping]@ %[begins with]@ %@" = "%1$[Gruppering]@ %2$[starter med]@ %3$@";
"%[grouping]@ %[ends with]@ %@" = "%1$[Gruppering]@ %2$[slutter med]@ %3$@";

"%[kind]@ %[contains]@ %@" = "%1$[Type]@ %2$[indeholder]@ %3$@";
"%[kind]@ %[does not contain]@ %@" = "%1$[Type]@ %2$[indeholder ikke]@ %3$@";
"%[kind]@ %[is]@ %@" = "%1$[Type]@ %2$[er]@ %3$@";
"%[kind]@ %[is not]@ %@" = "%1$[Type]@ %2$[er ikke]@ %3$@";
"%[kind]@ %[begins with]@ %@" = "%1$[Type]@ %2$[starter med]@ %3$@";
"%[kind]@ %[ends with]@ %@" = "%1$[Type]@ %2$[slutter med]@ %3$@";

"%[name]@ %[contains]@ %@" = "%1$[Navn]@ %2$[indeholder]@ %3$@";
"%[name]@ %[does not contain]@ %@" = "%1$[Navn]@ %2$[indeholder ikke]@ %3$@";
"%[name]@ %[is]@ %@" = "%1$[Navn]@ %2$[er]@ %3$@";
"%[name]@ %[is not]@ %@" = "%1$[Navn]@ %2$[er ikke]@ %3$@";
"%[name]@ %[begins with]@ %@" = "%1$[Navn]@ %2$[starter med]@ %3$@";
"%[name]@ %[ends with]@ %@" = "%1$[Navn]@ %2$[slutter med]@ %3$@";

"%[series_name]@ %[contains]@ %@" = "%1$[Udsendelse]@ %2$[indeholder]@ %3$@";
"%[series_name]@ %[does not contain]@ %@" = "%1$[Udsendelse]@ %2$[indeholder ikke]@ %3$@";
"%[series_name]@ %[is]@ %@" = "%1$[Udsendelse]@ %2$[er]@ %3$@";
"%[series_name]@ %[is not]@ %@" = "%1$[Udsendelse]@ %2$[er ikke]@ %3$@";
"%[series_name]@ %[begins with]@ %@" = "%1$[Udsendelse]@ %2$[starter med]@ %3$@";
"%[series_name]@ %[ends with]@ %@" = "%1$[Udsendelse]@ %2$[slutter med]@ %3$@";

"%[sort_album]@ %[contains]@ %@" = "%1$[Sorter efter album]@ %2$[indeholder]@ %3$@";
"%[sort_album]@ %[does not contain]@ %@" = "%1$[Sorter efter album]@ %2$[indeholder ikke]@ %3$@";
"%[sort_album]@ %[is]@ %@" = "%1$[Sorter efter album]@ %2$[er]@ %3$@";
"%[sort_album]@ %[is not]@ %@" = "%1$[Sorter efter album]@ %2$[er ikke]@ %3$@";
"%[sort_album]@ %[begins with]@ %@" = "%1$[Sorter efter album]@ %2$[starter med]@ %3$@";
"%[sort_album]@ %[ends with]@ %@" = "%1$[Sorter efter album]@ %2$[slutter med]@ %3$@";

"%[sort_album_artist]@ %[contains]@ %@" = "%1$[Sorter efter albumkunstner]@ %2$[indeholder]@ %3$@";
"%[sort_album_artist]@ %[does not contain]@ %@" = "%1$[Sorter efter albumkunstner]@ %2$[indeholder ikke]@ %3$@";
"%[sort_album_artist]@ %[is]@ %@" = "%1$[Sorter efter albumkunstner]@ %2$[er]@ %3$@";
"%[sort_album_artist]@ %[is not]@ %@" = "%1$[Sorter efter albumkunstner]@ %2$[er ikke]@ %3$@";
"%[sort_album_artist]@ %[begins with]@ %@" = "%1$[Sorter efter albumkunstner]@ %2$[starter med]@ %3$@";
"%[sort_album_artist]@ %[ends with]@ %@" = "%1$[Sorter efter albumkunstner]@ %2$[slutter med]@ %3$@";

"%[sort_artist]@ %[contains]@ %@" = "%1$[Sorter efter kunstner]@ %2$[indeholder]@ %3$@";
"%[sort_artist]@ %[does not contain]@ %@" = "%1$[Sorter efter kunstner]@ %2$[indeholder ikke]@ %3$@";
"%[sort_artist]@ %[is]@ %@" = "%1$[Sorter efter kunstner]@ %2$[er]@ %3$@";
"%[sort_artist]@ %[is not]@ %@" = "%1$[Sorter efter kunstner]@ %2$[er ikke]@ %3$@";
"%[sort_artist]@ %[begins with]@ %@" = "%1$[Sorter efter kunstner]@ %2$[starter med]@ %3$@";
"%[sort_artist]@ %[ends with]@ %@" = "%1$[Sorter efter kunstner]@ %2$[slutter med]@ %3$@";

"%[sort_composer]@ %[contains]@ %@" = "%1$[Sorter efter komponist]@ %2$[indeholder]@ %3$@";
"%[sort_composer]@ %[does not contain]@ %@" = "%1$[Sorter efter komponist]@ %2$[indeholder ikke]@ %3$@";
"%[sort_composer]@ %[is]@ %@" = "%1$[Sorter efter komponist]@ %2$[er]@ %3$@";
"%[sort_composer]@ %[is not]@ %@" = "%1$[Sorter efter komponist]@ %2$[er ikke]@ %3$@";
"%[sort_composer]@ %[begins with]@ %@" = "%1$[Sorter efter komponist]@ %2$[starter med]@ %3$@";
"%[sort_composer]@ %[ends with]@ %@" = "%1$[Sorter efter komponist]@ %2$[slutter med]@ %3$@";

"%[sort_name]@ %[contains]@ %@" = "%1$[Sorter efter navn]@ %2$[indeholder]@ %3$@";
"%[sort_name]@ %[does not contain]@ %@" = "%1$[Sorter efter navn]@ %2$[indeholder ikke]@ %3$@";
"%[sort_name]@ %[is]@ %@" = "%1$[Sorter efter navn]@ %2$[er]@ %3$@";
"%[sort_name]@ %[is not]@ %@" = "%1$[Sorter efter navn]@ %2$[er ikke]@ %3$@";
"%[sort_name]@ %[begins with]@ %@" = "%1$[Sorter efter navn]@ %2$[starter med]@ %3$@";
"%[sort_name]@ %[ends with]@ %@" = "%1$[Sorter efter navn]@ %2$[slutter med]@ %3$@";

"%[sort_series_name]@ %[contains]@ %@" = "%1$[Sorter efter udsendelse]@ %2$[indeholder]@ %3$@";
"%[sort_series_name]@ %[does not contain]@ %@" = "%1$[Sorter efter udsendelse]@ %2$[indeholder ikke]@ %3$@";
"%[sort_series_name]@ %[is]@ %@" = "%1$[Sorter efter udsendelse]@ %2$[er]@ %3$@";
"%[sort_series_name]@ %[is not]@ %@" = "%1$[Sorter efter udsendelse]@ %2$[er ikke]@ %3$@";
"%[sort_series_name]@ %[begins with]@ %@" = "%1$[Sorter efter udsendelse]@ %2$[starter med]@ %3$@";
"%[sort_series_name]@ %[ends with]@ %@" = "%1$[Sorter efter udsendelse]@ %2$[slutter med]@ %3$@";

"%[date_added]@ %[is]@ %@" = "%1$[Tilføjelsesdato]@ %2$[er den]@ %3$@";
"%[date_added]@ %[is not]@ %@" = "%1$[Tilføjelsesdato]@ %2$[er ikke den]@ %3$@";
"%[date_added]@ %[is greater than]@ %@" = "%1$[Tilføjelsesdato]@ %2$[er efter]@ %3$@";
"%[date_added]@ %[is less than]@ %@" = "%1$[Tilføjelsesdato]@ %2$[er før]@ %3$@";
"%[date_added]@ %[in the last]@ %@ %[days]@" = "%1$[Tilføjelsesdato]@ %2$[i de sidste]@ %3$@ %4$[dage]@";
"%[date_added]@ %[in the last]@ %@ %[weeks]@" = "%1$[Tilføjelsesdato]@ %2$[i de sidste]@ %3$@ %4$[uger]@";
"%[date_added]@ %[in the last]@ %@ %[months]@" = "%1$[Tilføjelsesdato]@ %2$[i de sidste]@ %3$@ %4$[måneder]@";
"%[date_added]@ %[not in the last]@ %@ %[days]@" = "%1$[Tilføjelsesdato]@ %2$[ikke i de sidste]@ %3$@ %4$[dage]@";
"%[date_added]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Tilføjelsesdato]@ %2$[ikke i de sidste]@ %3$@ %4$[uger]@";
"%[date_added]@ %[not in the last]@ %@ %[months]@" = "%1$[Tilføjelsesdato]@ %2$[ikke i de sidste]@ %3$@ %4$[måneder]@";
"%[date_added]@ %[is in the range]@ %@ to %@" = "%1$[Tilføjelsesdato]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[date_modified]@ %[is]@ %@" = "%1$[Ændringsdato]@ %2$[er]@ %3$@";
"%[date_modified]@ %[is not]@ %@" = "%1$[Ændringsdato]@ %2$[er ikke]@ %3$@";
"%[date_modified]@ %[is greater than]@ %@" = "%1$[Ændringsdato]@ %2$[er efter]@ %3$@";
"%[date_modified]@ %[is less than]@ %@" = "%1$[Ændringsdato]@ %2$[er før]@ %3$@";
"%[date_modified]@ %[in the last]@ %@ %[days]@" = "%1$[Ændringsdato]@ %2$[i de sidste]@ %3$@ %4$[dage]@";
"%[date_modified]@ %[in the last]@ %@ %[weeks]@" = "%1$[Ændringsdato]@ %2$[i de sidste]@ %3$@ %4$[uger]@";
"%[date_modified]@ %[in the last]@ %@ %[months]@" = "%1$[Ændringsdato]@ %2$[i de sidste]@ %3$@ %4$[måneder]@";
"%[date_modified]@ %[not in the last]@ %@ %[days]@" = "%1$[Ændringsdato]@ %2$[ikke i de sidste]@ %3$@ %4$[dage]@";
"%[date_modified]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Ændringsdato]@ %2$[ikke i de sidste]@ %3$@ %4$[uger]@";
"%[date_modified]@ %[not in the last]@ %@ %[months]@" = "%1$[Ændringsdato]@ %2$[ikke i de sidste]@ %3$@ %4$[måneder]@";
"%[date_modified]@ %[is in the range]@ %@ to %@" = "%1$[Ændringsdato]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[playdate]@ %[is]@ %@" = "%1$[Sidste afspilning]@ %2$[er]@ %3$@";
"%[playdate]@ %[is not]@ %@" = "%1$[Sidste afspilning]@ %2$[er ikke]@ %3$@";
"%[playdate]@ %[is greater than]@ %@" = "%1$[Sidste afspilning]@ %2$[er efter]@ %3$@";
"%[playdate]@ %[is less than]@ %@" = "%1$[Sidste afspilning]@ %2$[er før]@ %3$@";
"%[playdate]@ %[in the last]@ %@ %[days]@" = "%1$[Sidste afspilning]@ %2$[i de sidste]@ %3$@ %4$[dage]@";
"%[playdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Sidste afspilning]@ %2$[i de sidste]@ %3$@ %4$[uger]@";
"%[playdate]@ %[in the last]@ %@ %[months]@" = "%1$[Sidste afspilning]@ %2$[i de sidste]@ %3$@ %4$[måneder]@";
"%[playdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Sidste afspilning]@ %2$[ikke i de sidste]@ %3$@ %4$[dage]@";
"%[playdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Sidste afspilning]@ %2$[ikke i de sidste]@ %3$@ %4$[uger]@";
"%[playdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Sidste afspilning]@ %2$[ikke i de sidste]@ %3$@ %4$[måneder]@";
"%[playdate]@ %[is in the range]@ %@ to %@" = "%1$[Sidste afspilning]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[skipdate]@ %[is]@ %@" = "%1$[Sidste overspringning]@ %2$[er]@ %3$@";
"%[skipdate]@ %[is not]@ %@" = "%1$[Sidste overspringning]@ %2$[er ikke]@ %3$@";
"%[skipdate]@ %[is greater than]@ %@" = "%1$[Sidste overspringning]@ %2$[er efter]@ %3$@";
"%[skipdate]@ %[is less than]@ %@" = "%1$[Sidste overspringning]@ %2$[er før]@ %3$@";
"%[skipdate]@ %[in the last]@ %@ %[days]@" = "%1$[Sidste overspringning]@ %2$[i de sidste]@ %3$@ %4$[dage]@";
"%[skipdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Sidste overspringning]@ %2$[i de sidste]@ %3$@ %4$[uger]@";
"%[skipdate]@ %[in the last]@ %@ %[months]@" = "%1$[Sidste overspringning]@ %2$[i de sidste]@ %3$@ %4$[måneder]@";
"%[skipdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Sidste overspringning]@ %2$[ikke i de sidste]@ %3$@ %4$[dage]@";
"%[skipdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Sidste overspringning]@ %2$[ikke i de sidste]@ %3$@ %4$[uger]@";
"%[skipdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Sidste overspringning]@ %2$[ikke i de sidste]@ %3$@ %4$[måneder]@";
"%[skipdate]@ %[is in the range]@ %@ to %@" = "%1$[Sidste overspringning]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[songid]@ %[is]@" = "%1$[Indkøbte]@ %2$[er sand(e)]@";
"%[songid]@ %[is not]@" = "%1$[Indkøbte]@ %2$[er falsk(e)]@";

"%[olduserdisabled]@ %[is]@" = "%1$[Valgt]@ %2$[er sand(e)]@";
"%[olduserdisabled]@ %[is not]@" = "%1$[Valgt]@ %2$[er falsk(e)]@";

"%[artwork]@ %[is]@" = "%1$[Albumbilleder]@ %2$[er sande]@";
"%[artwork]@ %[is not]@" = "%1$[Albumbilleder]@ %2$[er falske]@";

"%[compilation]@ %[is]@" = "%1$[Samling]@ %2$[er sand]@";
"%[compilation]@ %[is not]@" = "%1$[Samling]@ %2$[er falsk]@";

"%[totaltime]@ %[is]@ %@" = "%1$[Tid]@ %2$[er]@ %3$@";
"%[totaltime]@ %[is not]@ %@" = "%1$[Tid]@ %2$[er ikke]@ %3$@";
"%[totaltime]@ %[is greater than]@ %@" = "%1$[Tid]@ %2$[er større end]@ %3$@";
"%[totaltime]@ %[is less than]@ %@" = "%1$[Tid]@ %2$[er mindre end]@ %3$@";
"%[totaltime]@ %[is in the range]@ %@ to %@" = "%1$[Tid]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[albumrating]@ %[is]@ %@" = "%1$[Albumvurdering]@ %2$[er]@ %3$@";
"%[albumrating]@ %[is not]@ %@" = "%1$[Albumvurdering]@ %2$[er ikke]@ %3$@";
"%[albumrating]@ %[is greater than]@ %@" = "%1$[Albumvurdering]@ %2$[er større end]@ %3$@";
"%[albumrating]@ %[is less than]@ %@" = "%1$[Albumvurdering]@ %2$[er mindre end]@ %3$@";
"%[albumrating]@ %[is in the range]@ %@ to %@" = "%1$[Albumvurdering]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[trackrating]@ %[is]@ %@" = "%1$[Vurdering]@ %2$[er]@ %3$@";
"%[trackrating]@ %[is not]@ %@" = "%1$[Vurdering]@ %2$[er ikke]@ %3$@";
"%[trackrating]@ %[is greater than]@ %@" = "%1$[Vurdering]@ %2$[er større end]@ %3$@";
"%[trackrating]@ %[is less than]@ %@" = "%1$[Vurdering]@ %2$[er mindre end]@ %3$@";
"%[trackrating]@ %[is in the range]@ %@ to %@" = "%1$[Vurdering]@ %2$[ligger i intervallet fra]@ %3$@ til %4$@";

"%[mediakind]@ %[is]@ %[Music]@" = "%1$[Medietype]@ %2$[er]@ %3$[musik]@";
"%[mediakind]@ %[is]@ %[Music Video]@" = "%1$[Medietype]@ %2$[er]@ %3$[musikvideo]@";
"%[mediakind]@ %[is]@ %[Movie]@" = "%1$[Medietype]@ %2$[er]@ %3$[film]@";
"%[mediakind]@ %[is]@ %[TV Show]@" = "%1$[Medietype]@ %2$[er]@ %3$[tv-udsendelse]@";
"%[mediakind]@ %[is]@ %[Podcast]@" = "%1$[Medietype]@ %2$[er]@ %3$[Podcast]@";
"%[mediakind]@ %[is]@ %[iTunes U]@" = "%1$[Medietype]@ %2$[er]@ %3$[iTunes U]@";
"%[mediakind]@ %[is]@ %[Audiobook]@" = "%1$[Medietype]@ %2$[er]@ %3$[lydbog]@";
"%[mediakind]@ %[is]@ %[Book]@" = "%1$[Medietype]@ %2$[er]@ %3$[bog]@";
"%[mediakind]@ %[is]@ %[Voice Memo]@" = "%1$[Medietype]@ %2$[er]@ %3$[indtalt memo]@";
"%[mediakind]@ %[is]@ %[iTunes Extras]@" = "%1$[Medietype]@ %2$[er]@ %3$[iTunes Extras]@";
"%[mediakind]@ %[is not]@ %[Music]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[musik]@";
"%[mediakind]@ %[is not]@ %[Music Video]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[musikvideo]@";
"%[mediakind]@ %[is not]@ %[Movie]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[film]@";
"%[mediakind]@ %[is not]@ %[TV Show]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[tv-udsendelse]@";
"%[mediakind]@ %[is not]@ %[Podcast]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[Podcast]@";
"%[mediakind]@ %[is not]@ %[iTunes U]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[iTunes U]@";
"%[mediakind]@ %[is not]@ %[Audiobook]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[lydbog]@";
"%[mediakind]@ %[is not]@ %[Book]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[bog]@";
"%[mediakind]@ %[is not]@ %[Voice Memo]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[indtalt memo]@";
"%[mediakind]@ %[is not]@ %[iTunes Extras]@" = "%1$[Medietype]@ %2$[er ikke]@ %3$[iTunes Extras]@";

"%[playlistpersistentid]@ %[is]@ %@" = "%1$[Spilleliste]@ %2$[er]@ %3$@";
"%[playlistpersistentid]@ %[is not]@ %@" = "%1$[Spilleliste]@ %2$[er ikke]@ %3$@";

"%[trackkinds]@ %[is]@ %[local]@" = "%1$[lokalitet]@ %2$[findes]@ %3$[på denne computer]@";
"%[trackkinds]@ %[is]@ %[iCloud]@" = "%1$[Lokalitet]@ %2$[er]@ %3$[iCloud]@";
"%[trackkinds]@ %[is not]@ %[local]@" = "%1$[lokalitet]@ %2$[findes ikke]@ %3$[på denne computer]@";
"%[trackkinds]@ %[is not]@ %[iCloud]@" = "%1$[Lokalitet]@ %2$[er ikke]@ %3$[iCloud]@";

"%[icloudstatus]@ %[is]@ %[Matched]@" = "%1$[iCloud-status]@ %2$[er]@ %3$[matchet]@";
"%[icloudstatus]@ %[is]@ %[Purchased]@" = "%1$[iCloud-status]@ %2$[er]@ %3$[købt]@";
"%[icloudstatus]@ %[is]@ %[Uploaded]@" = "%1$[iCloud-status]@ %2$[er]@ %3$[overført]@";
"%[icloudstatus]@ %[is]@ %[Ineligible]@" = "%1$[iCloud-status]@ %2$[er]@ %3$[ubrugelig]@";
"%[icloudstatus]@ %[is]@ %[Local Only]@" = "%1$[iCloud-status]@ %2$[er]@ %3$[Kun lokal]@";
"%[icloudstatus]@ %[is]@ %[Error]@" = "%1$[iCloud-status]@ %2$[er]@ %3$[Fejl]@";
"%[icloudstatus]@ %[is]@ %[Duplicate]@" = "%1$[iCloud-status]@ %2$[er]@ %3$[Dubler]@";
"%[icloudstatus]@ %[is not]@ %[Matched]@" = "%1$[iCloud-status]@ %2$[er ikke]@ %3$[matchet]@";
"%[icloudstatus]@ %[is not]@ %[Purchased]@" = "%1$[iCloud-status]@ %2$[er ikke]@ %3$[købt]@";
"%[icloudstatus]@ %[is not]@ %[Uploaded]@" = "%1$[iCloud-status]@ %2$[er ikke]@ %3$[overført]@";
"%[icloudstatus]@ %[is not]@ %[Ineligible]@" = "%1$[iCloud-status]@ %2$[er ikke]@ %3$[ubrugelig]@";
"%[icloudstatus]@ %[is not]@ %[Local Only]@" = "%1$[iCloud-status]@ %2$[er ikke]@ %3$[Kun lokal]@";
"%[icloudstatus]@ %[is not]@ %[Error]@" = "%1$[iCloud-status]@ %2$[er ikke]@ %3$[Fejl]@";
"%[icloudstatus]@ %[is not]@ %[Duplicate]@" = "%1$[iCloud-status]@ %2$[er ikke]@ %3$[Dubler]@";
